<?php

/**
 * The template for displaying the footer
 *
 * @link https://developer.wordpress.org/themes/basics/template-files/#template-partials
 */

?>
</div>

<div class="notification-alert">
  <div class="n-item-image">
    <img src="#" alt="">
  </div>
  <div class="n-item-title">
    <p><strong> </strong> <?php _e('დაემატა კალათაში', 'pupazzo'); ?></p>
  </div>
</div>
<footer class="bg-light-blue">
  <div class="container">
    <div class="footer-main mb-64">
      <div class="footer-info">
        <div class="footer-about">
          <div class="logo mb-16">
            <a href="./index.html">
              <img src="/assets/images/icons/logo-bear.svg" alt="" width="60">
            </a>
          </div>
          <div class="contact">
            <ul class="contact-list unstyled">
              <li class="mb-32">
                <a href="tel:+995595505500">
                  <i class="fal fa-phone-alt"></i>
                  <span>+995 595 505 500</span>
                </a>
              </li>
              <li class="">
                <a href="mailto:info@pupazzo.ge">
                  <i class="fal fa-envelope"></i>
                  <span>info@pupazzo.ge</span>
                </a>
              </li>
            </ul>
          </div>
          <ul class="unstyled social-icons" style="margin-top: 32px;">
            <li>
              <a href="https://www.facebook.com/Pupazzotoys/" target="_blank">
                <svg xmlns="http://www.w3.org/2000/svg" width="32" height="33" viewBox="0 0 32 33" fill="none">
                  <path d="M18.6329 17.1505H17.8829V17.9005V31.7461H13.5085V17.9005V17.1505H12.7585H8.59644V12.9606H12.7585H13.5085V12.2106V8.01492C13.5085 5.73618 14.2009 4.06495 15.3154 2.96357C16.4321 1.85989 18.0559 1.24609 20.0754 1.24609C21.5716 1.24609 22.91 1.32775 23.7131 1.3964V5.05839L21.4526 5.05932C21.4525 5.05932 21.4524 5.05932 21.4523 5.05932C20.1707 5.05936 19.1974 5.36265 18.5824 6.09338C17.9917 6.79515 17.8829 7.72339 17.8829 8.57844V12.2106V12.9606H18.6329H23.4118L22.8707 17.1505H18.6329Z" stroke-width="1.5"></path>
                </svg>
              </a>
            </li>
            <li>
              <a href="https://www.instagram.com/pupazzo.ge/" target="_blank">
                <svg xmlns="http://www.w3.org/2000/svg" width="32" height="33" viewBox="0 0 32 33" fill="none">
                  <path d="M31.9687 9.90418C31.8937 8.2039 31.6188 7.03497 31.2249 6.02208C30.8186 4.94691 30.1934 3.98432 29.3744 3.18412C28.5742 2.37146 27.6053 1.73999 26.5426 1.34001C25.5238 0.946133 24.361 0.671177 22.6607 0.596211C20.9477 0.514896 20.4039 0.496094 16.0593 0.496094C11.7147 0.496094 11.1709 0.514896 9.4643 0.589862C7.76402 0.664828 6.59509 0.940028 5.58244 1.33366C4.50703 1.73999 3.54444 2.36511 2.74424 3.18412C1.93158 3.98432 1.30035 4.95326 0.900128 6.01597C0.506252 7.03497 0.231296 8.19755 0.156331 9.89783C0.0750159 11.6108 0.0562134 12.1546 0.0562134 16.4992C0.0562134 20.8438 0.0750159 21.3876 0.149982 23.0943C0.224948 24.7945 0.500148 25.9635 0.894023 26.9764C1.30035 28.0515 1.93158 29.0141 2.74424 29.8143C3.54444 30.627 4.51338 31.2585 5.57609 31.6584C6.59509 32.0523 7.75767 32.3273 9.4582 32.4022C11.1646 32.4774 11.7086 32.496 16.0532 32.496C20.3978 32.496 20.9416 32.4774 22.6483 32.4022C24.3486 32.3273 25.5175 32.0523 26.5301 31.6584C28.6807 30.827 30.381 29.1267 31.2124 26.9764C31.6061 25.9574 31.8813 24.7945 31.9562 23.0943C32.0312 21.3876 32.05 20.8438 32.05 16.4992C32.05 12.1546 32.0437 11.6108 31.9687 9.90418ZM29.087 22.9692C29.0182 24.532 28.7557 25.376 28.5369 25.9386C27.9992 27.3326 26.8928 28.4391 25.4987 28.9768C24.9361 29.1955 24.0861 29.458 22.5294 29.5267C20.8415 29.6019 20.3353 29.6204 16.0657 29.6204C11.7961 29.6204 11.2835 29.6019 9.60178 29.5267C8.03897 29.458 7.19506 29.1955 6.63245 28.9768C5.93871 28.7204 5.30724 28.314 4.79469 27.7827C4.26333 27.2638 3.857 26.6387 3.60061 25.9449C3.38181 25.3823 3.11931 24.532 3.05069 22.9756C2.97548 21.2878 2.95693 20.7813 2.95693 16.5117C2.95693 12.242 2.97548 11.7295 3.05069 10.048C3.11931 8.4852 3.38181 7.64129 3.60061 7.07868C3.857 6.3847 4.26333 5.75347 4.80104 5.24067C5.31969 4.70932 5.94482 4.30299 6.6388 4.04684C7.20141 3.82804 8.05167 3.56554 9.60813 3.49668C11.296 3.42171 11.8024 3.40291 16.0718 3.40291C20.3478 3.40291 20.854 3.42171 22.5357 3.49668C24.0985 3.56554 24.9424 3.82804 25.505 4.04684C26.1988 4.30299 26.8302 4.70932 27.3428 5.24067C27.8741 5.75957 28.2805 6.3847 28.5369 7.07868C28.7557 7.64129 29.0182 8.49131 29.087 10.048C29.162 11.7358 29.1808 12.242 29.1808 16.5117C29.1808 20.7813 29.162 21.2814 29.087 22.9692Z"></path>
                  <path d="M16.0593 8.27881C11.5211 8.27881 7.83899 11.9607 7.83899 16.4992C7.83899 21.0376 11.5211 24.7195 16.0593 24.7195C20.5978 24.7195 24.2797 21.0376 24.2797 16.4992C24.2797 11.9607 20.5978 8.27881 16.0593 8.27881ZM16.0593 21.8315C13.1152 21.8315 10.727 19.4436 10.727 16.4992C10.727 13.5547 13.1152 11.1668 16.0593 11.1668C19.0038 11.1668 21.3917 13.5547 21.3917 16.4992C21.3917 19.4436 19.0038 21.8315 16.0593 21.8315Z"></path>
                  <path d="M26.524 7.95374C26.524 9.01352 25.6647 9.87282 24.6047 9.87282C23.5449 9.87282 22.6856 9.01352 22.6856 7.95374C22.6856 6.89372 23.5449 6.03467 24.6047 6.03467C25.6647 6.03467 26.524 6.89372 26.524 7.95374Z"></path>
                </svg>
              </a>
            </li>
          </ul>
        </div>
        <div class="newsletter">
          <h3 class="mb-24">სიახლეების გამოწერა</h3>
          <input type="email" id="email" placeholder="ელ-ფოსტა" class="form-control mb-16" required="">
          <div data-lastpass-icon-root="" style="position: relative !important; height: 0px !important; width: 0px !important; float: left !important;"></div><button type="submit" class="cus-btn primary w-100 sub-send">გაგზავნა</button>
        </div>
        <div class="menu">
          <h3 class="color-white mb-8">მნიშვნელოვანი ბმულები</h3>
          <ul class="link unstyled">
            <li class="">
              <a href="/about-us">– ჩვენს შესახებ</a>
            </li>
            <li class="">
              <a href="/contact">– კონტაქტი</a>
            </li>
            <li class="">
              <a href="/pdf/მიწოდების-პირობები.pdf">– მიწოდების პირობები</a>
            </li>
            <li class="">
              <a href="/pdf/წესები-და-პირობები.pdf">– წესები და პირობები</a>
            </li>
            <li class="">
              <a href="/pdf/გადახდის-პირობები.pdf">– გადახდის პირობები</a>
            </li>
          </ul>
        </div>
      </div>
    </div>
  </div>
</footer>
<?php wp_footer(); ?>
<script async defer
    src="https://maps.googleapis.com/maps/api/js?key=AIzaSyBZKBFhQUF2hSXLFW5NzLa9sSxk0qQ_EU8&callback=initMap">
    </script>
</body>

</html>